{
  "numero_boletin": "30166",
  "fecha_display": "23/01/2026",
  "fecha": "2026-01-25",
  "normas": [
    {
      "nombre": "Resolución 402",
      "sumario": "El llamado a Licitación Privada N* 07/2024 cuya convocatoria fuera aprobada por\nResolución de Directorio del Consorcio Portuario Regional de Mar del Plata N* 398-\n07/2024 del 27 de septiembre de 2024 a los efectos de la contratación de un servicio\npara la “Atención De Emergencias Médicas 2024”; y;",
      "url": "https://normas.gba.gob.ar/ar-b/resolucion/2024/40202/468053",
      "tipo": "Resolucion",
      "organismo": "Gobierno de la Provincia de Buenos Aires",
      "full_text": "RESOLUCION DE DIRECTORIO DEL CONSORCIO PORTUARIO REGIONAL MAR\nDEL PLATA NRO. 402-02 DE FECHA 05 DE NOVIEMBRE DE 2024.\n\nMAR DEL PLATA,\nVISTO\n\nEl llamado a Licitación Privada N* 07/2024 cuya convocatoria fuera aprobada por\nResolución de Directorio del Consorcio Portuario Regional de Mar del Plata N* 398-\n07/2024 del 27 de septiembre de 2024 a los efectos de la contratación de un servicio\npara la “Atención De Emergencias Médicas 2024”; y;\n\nCONSIDERANDO\n\nQue como resultado del mentado procedimiento de selección se presentó una (1) oferta\npor parte de la firma AUTOTRANSPORTE SRL. (N' 1)\n\nQue la misma satisface la totalidad de las prescripciones contenidas en la\ndocumentación contractual por lo cual debería ser declarada ADMISIBLE.\n\nQue, con respecto a la conveniencia, la propuesta económica presentada por la oferente\nes la siguiente:\n\nOferente Cotización\n\nAUTOTRANSPORTE SRL (N*1) $ 259.440.000 con IVA (10.5%) incluido.\n\nQue, siendo el presupuesto oficial de pesos DOSCIENTOS VEINTICINCO MILLONES\nSEISCIENTOS MIL ($ 225.600.000.-) con IVA incluido, y el tope para contratar por el\nmecanismo de licitación privada fijado en PESOS DOSCIENTOS CUARENTA\nMILLONES, el monto ofertado por AUTOTRANSPORTE SRL. (N* 1) resulta no\nconveniente al exceder el importe permitido para el sistema de contratación utilizado\n\nQue, en este marco, se deja sin efecto la presente licitación procediéndose a realizar un\nnuevo llamado con presupuesto oficial actualizado y en el marco del mecanismo de\ncontratación que corresponda.\n\nQue, sometido el tema a votación, el H. Directorio adopta la presente decisión por\nunanimidad, a consecuencia de lo cual, conforme los antecedentes de hecho y de\nderecho desarrollados a lo largo del presente -los cuales forman parte integrante de esta\nresolución- y en uso de las facultades y legítimas atribuciones conferidas por Decreto\nProv. Bs. As. 3572/99 y normativa complementaria y concordante,\n\nEL DIREGTORIO DEL GONSORGIO PORTUARIO REGIONAL DE MAR DEL PLATA\nRESUELVE\n\nArtícu",
      "resumen_corto": "Resolución que aprueba licitación privada para atención de emergencias médicas 2024",
      "resumen_largo": "La Resolución 402-02 del 5 de noviembre de 2024 aprueba la Licitación Privada N.º 07/2024 para contratar el servicio de “Atención de Emergencias Médicas 2024” en el Puerto de Mar del Plata. La norma la emite el Directorio del Consorcio Portuario Regional de Mar del Plata. Afecta a las empresas que deseen participar en la licitación, al propio consorcio portuario y a todos los usuarios y trabajador",
      "monto": 259440000.0,
      "monto_fmt": "$259,440,000",
      "tiene_gasto": true
    },
    {
      "nombre": "Resolución 14907/2024",
      "sumario": "el EX-2024-11348482-GDEBA-SDCADDGCYE, mediante el cual se tramita la renuncia por causas\nparticulares que presentara la agente Mayra Gabriela Lujan SOTTILE, personal de servicio en el Consejo\nEscolar de Junín, y",
      "url": "https://normas.gba.gob.ar/ar-b/resolucion/2024/40201/468050",
      "tipo": "Resolucion",
      "organismo": "Dirección General de Cultura y Educación (DGCyE) home search account_balance lib",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nResolución\nNúmero: \nReferencia: EX-2024-11348482-GDEBA-SDCADDGCYE - SOTTILE, Mayra Gabriela Lujan - Renuncia\n10430\n \nVISTO el EX-2024-11348482-GDEBA-SDCADDGCYE, mediante el cual se tramita la renuncia por causas\nparticulares que presentara la agente Mayra Gabriela Lujan SOTTILE, personal de servicio en el Consejo\nEscolar de Junín, y\n \n CONSIDERANDO:\nQue la renuncia se encuentra prevista en el artículo 14, inciso b, de la Ley N° 10430 Texto Ordenado por el\nDecreto Nº 1869/96;\nQue la agente, fue designada en Planta Permanente mediante el acto administrativo consignado en la parte\nresolutiva;\nQue ha tomado intervención, la Dirección de Sumarios Administrativos, la cual informa que la nombrada no\ntiene actuaciones sumariales;\nQue en uso de las facultades conferidas por la RESOC-2020-2-GDEBA-DGCYE resulta viable el dictado del\npresente acto resolutivo;\nPor ello,\n \nEL SUBSECRETARIO DE ADMINISTRACION Y RECURSOS HUMANOS\nRESUELVE\n \nARTÍCULO 1º. Aceptar, a partir del 31 de marzo de 2024, la renuncia por causas particulares, de acuerdo a lo\nestablecido en el artículo 14, inciso b, de la Ley N° 10430 Texto Ordenado por el Decreto N° 1869/96,\npresentada por la agente Mayra Gabriela Lujan SOTTILE, DNI 23. 227.721, Clase 1973, Foja N° 455.568\nquien revista en un (1) cargo del Agrupamiento Personal de Servicio – Clase A – Código 1-0000-I-A–\nCategoría 15 – Portero de Escuela “A”, en el Consejo Escolar de Junín, dependiente de la Dirección Provincial\nde Consejos Escolares y Coordinación Institucional, quien fue designada en un cargo titular por Resolución Nº\n4608/10.\n \nARTÍCULO 2º.  Registrar ante la Dirección de Coordinación Administrativa. Notificar por intermedio de la\nDirección de Personal a quienes corresponda. Incorporar en el Sistema de Información Normativa y\nDocumental Malvinas Argentinas (SINDMA). Cumplido, archivar.\n",
      "resumen_corto": "La Resolución 14907/2024 autoriza y tramita la renuncia por causas particulares de la agente Mayra Gabriela Luján Sottile, quien se desempeña como personal de servicio en el Consejo Escolar de Junín. La norma es emitida por el Gobierno de la Provincia de Buenos Aires. Afecta directamente a la funcionaria que renuncia, al Consejo Escolar que deberá cubrir su puesto y a la administración provincial ",
      "resumen_largo": "La Resolución 14907/2024 aprueba la tramitación de la renuncia por causas particulares de la agente Mayra Gabriela Luján Sottile, quien trabaja como personal de servicio en el Consejo Escolar de Junín. La norma es emitida por el Gobierno de la Provincia de Buenos Aires. Afecta directamente a la funcionaria que renuncia, al Consejo Escolar que deberá cubrir su puesto y a la administración provincia",
      "tiene_gasto": true
    },
    {
      "nombre": "Resolución 2670/2024",
      "sumario": "el Expediente EX-2024-21746435- -GDEBA-DILMTGP, el artículo 39 de la Constitución de la Provincia\nde Buenos Aires, las Leyes Provinciales Nº 10.149, Nº 12.415 y Nº 15.477, los Decretos Provinciales Nº\n6409/84, Nº 590/01, N° 74/20, N°21/21 y N°1182/24, la Resolución MTGP N° 120/2021, y",
      "url": "https://normas.gba.gob.ar/ar-b/resolucion/2024/40200/468048",
      "tipo": "Resolucion",
      "organismo": "Ministerio de Trabajo home search account_balance library_books filter_none menu",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nResolución\nNúmero: \nReferencia: RESOLUCION EX-2024-21746435- -GDEBA-DILMTGP\n \nVISTO el Expediente EX-2024-21746435- -GDEBA-DILMTGP, el artículo 39 de la Constitución de la Provincia\nde Buenos Aires, las Leyes Provinciales Nº 10.149, Nº 12.415 y Nº 15.477, los Decretos Provinciales Nº\n6409/84, Nº 590/01, N° 74/20, N°21/21 y N°1182/24, la Resolución MTGP N° 120/2021, y \nCONSIDERANDO:\nQue en el orden 45 del expediente citado luce el acta de infracción MT 0704-000999 labrada el 3 de julio de\n2024 (ACTA-2024-25767710-GDEBA-DILMTGP), a SIDERCA S.A.I.C.  (CUIT N° 30-55081599-7), en el\nestablecimiento sito en calle Simini N° 250 de la localidad de Campana, partido de Campana, con domicilio\nconstituido en calle 48 N° 894 Casillero 161 de la localidad de La Plata; ramo: fabricación en industrias básicas\nde productos de hierro y acero; por violación al artículo 6º de la Ley Nacional N° 11.544, a los artículos 52, 90,\n128 y 140 de la Ley Nacional N° 20.744, a los artículos 7º, 31 y 68 de la Ley Nacional N° 24.013 y a la\nResolución MTPBA 261/10; \nQue el acta de infracción citada precedentemente se labra por no haber sido exhibida ante la Dirección de\nInspección Laboral, sito en la avenida 7 Nº 370 entre 39 y 40 de la localidad de La Plata, provincia de Buenos\nAires, la documentación laboral intimada previamente por el acta de inspección MT 0704-000878 labrada el\n06/06/2024, obrante en el orden 8 (IF-2024-25758509-GDEBA-DILMTGP ) y actas informe MT 0422-009178\norden 10, MT 0668-002048 orden 12, MT 0295-002979 orden 14, MT 0636-000909 orden 16, MT 0605-\n002136 orden 18, MT 0635-001801 orden 20, MT 0704-000869 orden 22, MT 0633-001989 orden 24, MT\n0640-001918 orden 26, MT 0668-002053 orden 28, MT 0686-001182 orden 30, MT 0633-001990 orden 32,\nMT 0635-001802 orden 34, MT 0704-000876 orden 36, MT 0703-000572 orden 38, MT 0605-002137 orden 40\ny MT 0295-002980",
      "resumen_corto": "La Resolución 2670/2024, fundamentada en el artículo 39 de la Constitución de la Provincia de Buenos Aires y en varias leyes y decretos provinciales, aprueba la actualización de normas y procedimientos que competen al área de trabajo, industria y producción. La norma la emite el Gobierno de la Provincia de Buenos Aires a través de la Dirección de Industria, Labor y Gestión de la Producción (DILMTG",
      "resumen_largo": "La Resolución 2670/2024, sustentada en el artículo 39 de la Constitución de la Provincia de Buenos Aires y en diversas leyes y decretos provinciales, aprueba la actualización o incorporación de normas que regulan el ámbito laboral, industrial y productivo de la provincia. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la Dirección de Industria, Labor y Gestión de la Pro",
      "tiene_gasto": true
    },
    {
      "nombre": "Disposición 6478/2024",
      "sumario": "el Expediente EX-2024-6598166- -GDEBA-HZGNSLLMSALGP,\nmediante el cual se tramita la adquisición de FARMACOS, y;",
      "url": "https://normas.gba.gob.ar/ar-b/disposicion/2024/6478/445651",
      "tipo": "Disposicion",
      "organismo": "Ministerio de Salud home search account_balance library_books filter_none menu h",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nDisposición\nNúmero: \nReferencia: Preventiva Segundo Llamado - LP 44/24 RG-Adq. Fármacos.\n \nVISTO el Expediente EX-2024-6598166- -GDEBA-HZGNSLLMSALGP,\nmediante el cual se tramita la adquisición de FARMACOS, y;\n \nCONSIDERANDO:\nQue se realizó el llamado a licitación de la Licitación Privada N° 44/2024\nRENTAS GENERALES según lo autorizado por DISPO-2024-4225- -GDEBA-DPHMSALGP;\nQue se ha realizado la apertura según el acta respectiva que se incluye a orden\n31, quedando la contratación fracasada.\nQue la necesidad de aprovisionamiento continúa vigente;\nQue por ende corresponde realizar un nuevo llamado a licitación a fin de proseguir\ncon el pedido;\nQue, por Resolución N° RESOL-2019-76-GDEBA-CGP, el Contador General\nde la Provincia aprobó el Pliego de Bases y Condiciones Generales para la Contratación de\nBienes y Servicios, el cual rige en esta contratación;\nQue el aludido procedimiento ha sido encuadrado en las previsiones de la Ley\nde Administración Financiera N° 13.767, en el artículo 17° de la Ley Nº 13.981, reguladora el\nsubsistema de Contrataciones del Estado, y en el artículo 17° apartado del anexo I del Decreto\nreglamentario N° 59/19; bajo la modalidad Licitación Privada.\nQue para el caso de ampliaciones y/o prórrogas se contempla la prerrogativa\nde uso de las facultades conferidas por los incisos b) y f) del artículo 7° tanto del Decreto 59/19\ncomo de la Ley 13.981, teniendo en cuenta las modificaciones del artículo 29° de la Ley 15.165 (y\nsus actualizaciones);\nQue la presente medida se dicta de conformidad con lo establecido en la\nnormativa vigente, y en uso de las atribuciones que el cargo le confiere;\nPor ello,\n \nEL DIRECTOR PROVINCIAL DE HOSPITALES\nDISPONE:\n \nARTÍCULO 1°. Autorizar el segundo llamado a licitación del Licitación Privada Nº 44/2024 RENTAS\nGENERALES dejando establecido el cumplimiento del artículo 6° del Decreto reglament",
      "resumen_corto": "🤔 Analysis:\n\nThe user provided a fragment of Disposición 6478/2024 concerning the acquisition of pharmaceuticals, referencing an expediente and a second call to a procurement process (LP 44/24). The developer instruction requires a summary in 3‑4 clear, simple sentences in Spanish, stating what the norm establishes, who issues it, and who it affects.\n\nWe will:\n1. State that the disposition authori",
      "resumen_largo": "La Disposición 6478/2024 autoriza la compra de fármacos mediante el segundo llamado a licitación identificado como LP 44/24. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la dependencia responsable de la gestión de compras y suministros de salud. Con ella se busca abastecer a los hospitales, centros de salud y demás establecimientos públicos provinciales, y afecta a la",
      "tiene_gasto": true
    },
    {
      "nombre": "Disposición 6012/2024",
      "sumario": "la solicitud de requerimiento mediante la cual el Hospital Z.G.A Dr.\nRICARDO GUTIERREZ gestiona la adquisición Solución Parenteral  con destino al servicio de\nFarmacia para cubrir el periodo Julio - Diciembre de 2024 según el exp. EX -2024- 18453237-\nGDEBA-HZGADRGMSALGP formado al efecto y",
      "url": "https://normas.gba.gob.ar/ar-b/disposicion/2024/6477/445650",
      "tipo": "Disposicion",
      "organismo": "Ministerio de Salud home search account_balance library_books filter_none menu h",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nDisposición\nNúmero: \nReferencia: Disp aut llamado a licitacion LP 13-24 -HZGA Dr Ricardo Gutierrez- Minis Salud prov BA\n \n \n \n \nVISTO la solicitud de requerimiento mediante la cual el Hospital Z.G.A Dr.\nRICARDO GUTIERREZ gestiona la adquisición Solución Parenteral  con destino al servicio de\nFarmacia para cubrir el periodo Julio - Diciembre de 2024 según el exp. EX -2024- 18453237-\nGDEBA-HZGADRGMSALGP formado al efecto y\n \nCONSIDERANDO:\n \n- Que la Ley 13.981 y su Decreto Reglamentario 59/2019, regula el subsistema de\nContrataciones del Estado y se lo incorpora al Sistema de Administración Financiera del Sector\nPúblico de la Provincia de Buenos Aires;\n- Que se encuentra en vigencia la Ley de Emergencia social, económica, productiva, y\nenergética en el ámbito de la Provincia de Buenos Aires (Ley 15.165).\n- Que el artículo 13 y 14 de dicho cuerpo legal, disponen que el procedimiento de\ncontratación se regirá por los Pliegos de Condiciones Generales y Particulares de cada\ncontratación.\n- Que en consecuencia, sobre la base de dicha regulación se implemento, el “Pliego Único\nde Bases y Condiciones Generales para la Contratación de Bienes y Servicios de la Provincia de\nBuenos Aires”, en el marco de la Ley 13981, Anexo Único, aprobado por RESOL- 2019 -76 -\nGDEBA – CGP.\n- Que la oficina de compra junto con el Servicio de Farmacia ha justipreciado y\nconfeccionado las Especificaciones Técnicas Básicas, todo ello ajustándose a la reglamentación\nvigente en la materia.\n- Que la Oficina de Compras ha confeccionado la solicitud Sipach N° 668468 completando el\nPliego de Bases y Condiciones Particulares, y que la Oficina Contable ha procedido a efectuar la\ncorrespondiente imputación presupuestaria, encuadrada dentro de la modalidad de Orden de\nCompra Cerrada (entregas a pedido ), para el Ejercicio 2024.\nPor ello,\nPor ello, el DIRECTOR PROVINCIAL DE HOSPITALE",
      "resumen_corto": "La Disposición 6012/2024 autoriza el llamado a licitación LP 13‑24 para la compra de solución parenteral destinada al servicio de farmacia del Hospital Z.G.A. Dr. Ricardo Gutiérrez, con cobertura del período julio‑diciembre 2024. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través del Ministerio de Salud. Con ella se beneficia al Hospital y a su farmacia, y afecta a los proveed",
      "resumen_largo": "La Disposición 6012/2024 aprueba el llamado a licitación LP 13‑24 para comprar solución parenteral que será utilizada por la farmacia del Hospital Z.G.A. Dr. Ricardo Gutiérrez durante el período julio‑diciembre 2024. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través del Ministerio de Salud. Con ella se beneficia al hospital y a su servicio de farmacia, y afecta a los proveedo",
      "tiene_gasto": true
    },
    {
      "nombre": "Disposición 21/2024",
      "sumario": "la normativa vigente que regula el Plan Estratégico de Modernización del Estado,\nsancionado mediante la Ley N° 14.828, en virtud del Decreto N° 144/17 y su similar N° 1018/16 y dada la\nnecesidad de subsanar errores materiales que se presenten en las actuaciones administrativas electrónicas, y",
      "url": "https://normas.gba.gob.ar/ar-b/disposicion/2024/6476/445648",
      "tipo": "Disposicion",
      "organismo": "Ministerio de Desarrollo Agrario home search account_balance library_books filte",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nDisposición\nNúmero: \nReferencia: DISPOSICIÓN SUBSANATORIA - BOUCHE, JERÓNIMO\n \n           VISTO  la normativa vigente que regula el Plan Estratégico de Modernización del Estado,\nsancionado mediante la Ley N° 14.828, en virtud del Decreto N° 144/17 y su similar N° 1018/16 y dada la\nnecesidad de subsanar errores materiales que se presenten en las actuaciones administrativas electrónicas, y\nCONSIDERANDO: \n                      Que a través del Decreto Nº 1018/16 reglamentario de la Ley N°  14828, se  aprobó la\nimplementación del Sistema de Gestión Documental Electrónica Buenos Aires “GDEBA” como  sistema\nintegrado de caratulación, numeración, seguimiento y registración de movimientos de todas las actuaciones\nde la Administración Pública de la Provincia de Buenos Aires;\n                          Que el “Reglamento para la Gestión y Ordenamiento de Actuaciones Administrativas en\nSoporte Electrónico” aprobado por Decreto N° 1018/16 , prevé su Anexo III, articulo 20, la subsanación de\nerrores materiales estableciendo que los documentos vinculados por error a alguna de las actuaciones en\nsoporte electrónico pueden ser objeto de restricción de vista, de conformidad con el  procedimiento  que\ndetermine la Autoridad Administradora de GDEBA o quien esta designe;\n                           Que en distintas oportunidades dependencias de ésta Dirección General de Administración\ndeben vincular a los expedientes diversa documentación como informes, providencias,  dictámenes,  actos\nadministrativos y/o sus respectivos proyectos;\n                          Que en el curso de las actuaciones los mismos pueden o bien contar con errores materiales,\no sufrir modificaciones y/o correcciones que los hagan perder vigencia tal como habían sido vinculados,\ncomo así también puede haberse vinculado documentación correspondiente a otro expediente por un error\nmaterial inv",
      "resumen_corto": "La Disposición 21/2024 establece una norma subsanatoria que permite corregir errores materiales en las actuaciones administrativas electrónicas dentro del marco del Plan Estratégico de Modernización del Estado. La norma la emite el Gobierno de la Provincia de Buenos Aires, en cumplimiento de la Ley N.º 14.828 y los decretos 144/17 y 1018/16. Con ella se benefician los organismos públicos y los ciu",
      "resumen_largo": "La Disposición 21/2024 crea una regla subsanatoria para corregir errores materiales que puedan aparecer en las actuaciones administrativas electrónicas dentro del Plan Estratégico de Modernización del Estado. La norma la emite el Gobierno de la Provincia de Buenos Aires, en cumplimiento de la Ley N.º 14.828 y los decretos 144/17 y 1018/16. Con ella se benefician los organismos públicos y los ciuda",
      "tiene_gasto": false
    },
    {
      "nombre": "Disposición 858/2024",
      "sumario": "el expediente N° 22700 -2484/2021 y su similar GDEBA EX -\n2021-17408332-GDEBA-DPTAAARBA, por el cual se gestiona la baja por desaparición \ndel bien a cargo de l Departamento Coordinación de  Relatorías, Gerencia Genera l de  \nCoordinación de Atención y Servicios; y",
      "url": "https://normas.gba.gob.ar/ar-b/resolucion/2025/100/469000",
      "tipo": "Resolucion",
      "organismo": "Gobierno de la Provincia de Buenos Aires",
      "full_text": " \n \n \n \n                       LA PLATA, \n \n \nVISTO el expediente N° 22700 -2484/2021 y su similar GDEBA EX -\n2021-17408332-GDEBA-DPTAAARBA, por el cual se gestiona la baja por desaparición \ndel bien a cargo de l Departamento Coordinación de  Relatorías, Gerencia Genera l de  \nCoordinación de Atención y Servicios; y  \n \n \nCONSIDERANDO: \nQue mediante memorando N° 89/2014, el  responsable de la \nGerencia de Logística y Servicios Generales solicita la transferencia de una notebook a \nfavor de la entonces Gerencia General de Servicios Presenciales y Remotos; \nQue posteriormente, y luego de realizar por parte de diferentes áreas \nla búsqueda del bien, la misma resultó infructuosa;  \nQue el Departamento Actuación Profesional informa que atento la \ninexistencia de elementos aportados que perm itan determinar la fecha y circunstancias \nen que se produjo el extravío del citado bien,  resulta imposible r ealizar el consecuente \nreproche disciplinario; \nQue ha dictaminado Asesorí a General de Gobierno (ACTA -2024-\n36870646-GDEBA-DLEAGG), intervenido Contad uría General de la Provincia ante \nARBA (IF-2024-36892829-GDEBA-DLARBACGP) y ha tomado vista Fiscalía de Estado \n(VT-2024-37056830-GDEBA-SSAYCFDE); \nQue la presente medida se dicta en uso de las atribuciones \nconferidas por el artículo 52 del Decreto -Ley de Contabilidad N° 7764/1971, su Decreto \nReglamentario N° 3300/1972 y la Resolución Normativa N° 16/17;  \nPor ello, \n \n858\n29/10/2024\n \n \n \nEL GERENTE DE PRESUPUESTO Y CONTABILIDAD \nDISPONE \n \n \nARTÍCULO 1º . Autorizar la baja por desaparición del bien a cargo del Departamento \nCoordinación de Relatorías , cuyos datos censales se detallan a continuación: una (1) \nnotebook identificada con número de inventario 2615519 y número de serie \nCNU6092WQ7, cuyo monto asciende a pesos cuatro mil quinientos noventa y tres con \ntreinta y tres centavos ($ 4.593,33). \n \n \nARTÍCULO 2º. Dejar establecido que en la próxima actualización deberá comunicarse el \nmovimiento patrimonial corresp",
      "resumen_corto": "La Disposición 858/2024 autoriza la baja por desaparición de un bien que estaba a cargo del Departamento de Coordinación de Relatorías y de la Gerencia General de Coordinación de Atención y Servicios. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad competente en gestión de patrimonios. Con ella se actualiza el registro de activos y afecta al mencionado depar",
      "resumen_largo": "La Disposición 858/2024 autoriza la baja por desaparición de un bien que pertenecía al Departamento de Coordinación de Relatorías y a la Gerencia General de Coordinación de Atención y Servicios. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad encargada de la gestión patrimonial. Con ella se actualiza el inventario oficial y afecta al mencionado departamento ",
      "monto": 4593.33,
      "monto_fmt": "$4,593",
      "tiene_gasto": true
    },
    {
      "nombre": "Resolución 304/2024",
      "sumario": "",
      "url": "https://normas.gba.gob.ar/ar-b/resolucion/2025/101/469001",
      "tipo": "Resolucion",
      "organismo": "Dirección General de Cultura y Educación home search account_balance library_boo",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nResolución\nNúmero: \nReferencia: AVALOS, Mariana Soledad - EX-2024-00909012-GDEBA-SDCADDGCYE\n \nVISTO el Expediente N° EX-2024-00909012-GDEBA-SDCADDGCYE, y;\nCONSIDERANDO:\nQue, las presentes actuaciones dan cuenta de la presunta irregularidad endilgada a la docente Mariana\nSoledad AVALOS , DNI. N° 36.941.932, durante su desempeño como Profesora de Educación Física\nProvisional en la Escuela de Educación Secundaria N° 9, Profesora de Educación Física Suplente en la\nEscuela de Educación Primaria N° 6, Profesora de Educación Física Suplente en la Escuela de Educación\nPrimaria N° 27, Profesora de Educación Física Suplente en la Escuela de Educación Primaria N° 21, y\nProfesora de Educación Física Suplente en la Escuela de Educación Primaria N° 39 del distrito de Tigre;\nQue, la Dirección de Educación Física, mediante Providencia N° PV-2024-02487470-GDEBA-DEFDGCYE, de\nfecha 22 de enero de 2024, obrante en orden 14, solicitó a la Dirección Tribunal de Disciplina el dictado del\nacto que instruya sumario administrativo a la docente de referencia por hallarse incursa en falta grave por el\nsiguiente cargo, a saber: “Presentar documentación adulterada a los fines de justificar inasistencias” ;\nQue, la falta mencionada configura transgresión a lo normado en el Artículo 126 de la Ley N° 10.579 -Estatuto\nDocente- y sus modificatorias;\nQue, los actuados se inician a raíz de la nota remitida por la prestadora de servicios  HEALTHY S.A., con la\nfinalidad de informar sobre una posible irregularidad en la solicitud N° 12769981, en la cual se solicitó licencia\nmédica acompañando un certificado con fecha sobre-escrita, con la particularidad de que se sobre escribieron\nlos dígitos correspondientes al día, conforme surge del archivo embebido a la Providencia N° PV-2024-\n01205784-GDEBA-DCLYMATDGCYE, obrante en el orden 5;\nQue, la Dirección de Calidad Laboral y Medio Amb",
      "resumen_corto": "La Resolución 304/2024 reconoce la existencia de una presunta irregularidad atribuida a la docente Mariana Soledad Ávalos y dispone la apertura de las actuaciones correspondientes para investigar los hechos. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad educativa competente. Con ella se afecta a la docente involucrada y a la institución educativa donde pre",
      "resumen_largo": "La Resolución 304/2024 declara que existe una presunta irregularidad atribuida a la docente Mariana Soledad Ávalos y ordena iniciar el procedimiento investigativo correspondiente. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad educativa competente. Con ella se afecta a la docente y a la institución educativa donde trabaja, que deberán colaborar con la inves",
      "tiene_gasto": true
    },
    {
      "nombre": "Resolución 334/2024",
      "sumario": "",
      "url": "https://normas.gba.gob.ar/ar-b/resolucion/2025/102/469002",
      "tipo": "Resolucion",
      "organismo": "Dirección General de Cultura y Educación (DGCyE) home search account_balance lib",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nResolución\nNúmero: \nReferencia: ALVAREZ, Abigail G. - N° EX-2024-02550422-GDEBA-SDCADDGCYE.\n \nVISTO el Expediente N° EX-2024-02550422-GDEBA-SDCADDGCYE, y;\n \nCONSIDERANDO:\nQue, las presentes actuaciones dan cuenta de las presuntas irregularidades endilgadas a la docente\nAbigail Giuliana ALVAREZ , DNI. N° 36.311.041, durante su desempeño como Maestra de Alteración\ndel Lenguaje Suplente de la Escuela de Educación Especial N° 503 del distrito de San Nicolás;\nQue, la Dirección de Educación Especial solicita, en orden 10, mediante Providencia N° PV-2024-\n04108267-GDEBA-DEEDGCYE, el dictado del acto administrativo que instruya sumario disciplinario a la\ndocente de marras, por la falta que, luego de su reformulación, ha quedado redactada de la siguiente\nmanera, a saber: “Presentar certificado adulterado a los fines de cohonestar inasistencias”;\nQue, la falta de mención configura falta grave, de conformidad con lo normado en el Artículo 126 de la\nLey N° 10.579 –Estatuto del Docente-, modificatorias y reglamentación ;\nQue, estas actuaciones se inician a partir de la Auditoría realizada por la Dirección de Calidad Laboral y\nMedio Ambiente del Trabajo, con fecha 4 de Enero de 2024. Como resultado de la misma, surge que la\ndocente Abigail Agustina ALVAREZ  habría incorporado a la Plataforma MIS LICENCIAS,\ndocumentación con signos de posible adulteración en la fecha de emisión a los efectos de cohonestar\ninasistencias de los días 18 y 19 de Diciembre de 2023 , conforme se desprende de la lectura de la\ndocumentación obrante como Informe N° IF-2024-02702020-GDEBA-DCLYMATDGCYE, de orden 2;\nQue, de conformidad con la Situación de Revista incorporada en orden 8, se da intervención a la\nDirección de Educación Especial, entendiendo la misma, en orden 10, que la docente Abigail Agustina\nALVAREZ se encuentra incursa en falta grave;\nQue, en uso de las facultades c",
      "resumen_corto": "La Resolución 334/2024 señala la existencia de presuntas irregularidades atribuidas a la docente Abigail G. Álvarez y dispone la apertura del procedimiento investigativo o disciplinario correspondiente. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad educativa competente. Con ella se afecta a la docente y a la institución educativa donde presta servicios, qu",
      "resumen_largo": "La Resolución 334/2024 indica que existen presuntas irregularidades atribuidas a la docente Abigail G. Álvarez y ordena iniciar el procedimiento investigativo o disciplinario que corresponda. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad educativa competente. Con ella se afecta a la docente y a la institución donde trabaja, que deberán colaborar con la inv",
      "tiene_gasto": true
    },
    {
      "nombre": "Resolución 7457/2024",
      "sumario": "el EX-2024-11187611-GDEBA-HIGALCGMSALGP, por el cual WUST Andrea Alejandra , agente\nHospital Interzonal General de Agudos \"Luisa Cravena de Gandulfo\" de Lomas de Zamora , presentó su renuncia al cargo en que\nrevista, a partir del 1 de abril de 2024, y",
      "url": "https://normas.gba.gob.ar/ar-b/disposicion/2025/100/466000",
      "tipo": "Disposicion",
      "organismo": "Ministerio de Salud home search account_balance library_books filter_none menu h",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nResolución\nNúmero: \nReferencia: -EX-2024-11187611-GDEBA-HIGALCGMSALGP - WUST Andrea Alejandra S/ Renuncia\n \nVISTO el EX-2024-11187611-GDEBA-HIGALCGMSALGP, por el cual WUST Andrea Alejandra , agente\nHospital Interzonal General de Agudos \"Luisa Cravena de Gandulfo\" de Lomas de Zamora , presentó su renuncia al cargo en que\nrevista, a partir del 1 de abril de 2024, y\nCONSIDERANDO:\nQue la presente situación se encuentra contemplada en el marco de lo establecido por el artículo 14\ninciso b) de la Ley N ° 10.430 (texto ordenado por Decreto Nº 1869/96), reglamentada por Decreto Nº 4161/96, en concordancia\ncon el artículo 45 inciso b) de la Ley N º 10.471, sustituido por el artículo 1° de la Ley N º 10.528;\nQue a orden 15, fue consultada la Dirección  de Sumarios Administrativos dependiente de la Secretaría\nGeneral, dicha dependencia informó que la agente de referencia no registra sumario administrativo pendiente de resolución;\nQue mediante NO-2020-12011120-GDEBA-MSALGP se estableció que en todos aquellos trámites que\nse persiga el dictado de una Resolución y/o se requiera firma del Sr. Ministro, deberán tomar intervención las Subsecretarías\ncorrespondientes para su conocimiento y/o conformidad expresa de la gestión que se propicia, pudiendo exceptuarse de esta\nintervención los trámites de bajas de personal por renuncia, fallecimiento, retiro voluntario o jubilación;\nQue a orden 26, ha tomado la intervención de su competencia la Dirección Provincial de Personal;\nQue por lo expuesto, corresponde proceder en consecuencia;\nPor ello,\n \nEN EJERCICIO DE LAS FACULTADES QUE LE CONFIERE\nEL DECRETO N° 272/17 E, MODIFICADO POR N° 156/24\nEL MINISTRO DE SALUD\nDE LA PROVINCIA DE BUENOS AIRES\nRESUELVE\n \nARTÍCULO 1°. Aceptar en la Jurisdicción 11112 – Ministerio de Salud, a partir del 1 de abril de 2024, de acuerdo a lo establecido\npor el artículo 14 inciso b) de l",
      "resumen_corto": "La Resolución 7457/2024 acepta la renuncia presentada por Andrea Alejandra Wust, agente del Hospital Interzonal General de Agudos “Luisa Cravena de Gandulfo” de Lomas de Zamora, con efecto a partir del 1 de abril de 2024. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad sanitaria competente. Con ella se afecta a la funcionaria que deja el cargo y al hospital,",
      "resumen_largo": "La Resolución 7457/2024 acepta la renuncia de Andrea Alejandra Wust, agente del Hospital Interzonal General de Agudos “Luisa Cravena de Gandulfo” de Lomas de Zamora, con vigencia a partir del 1 de abril de 2024. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad sanitaria correspondiente. Con ella se afecta a la funcionaria que deja el cargo y al hospital, que ",
      "tiene_gasto": false
    },
    {
      "nombre": "Disposicion 101/2025",
      "sumario": "los EX-2024-35528387-GDEBA-SDCADDGCYE, EX- 2023-29812222-GDEBA-DASYCDGCYE, EX-\n2023-38484227-GDEBA-DASYCDGCYE, EX-2023-33754507-GDEBA-DASYCDGCYE, EX-2023-49103323-\nGDEBA-DASYCDGCYE, EX-2023-33754591-GDEBA-DASYCDGCYE, EX-2023-33754538-GDEBA-\nDASYCDGCYE, EX-2023-43334620-GDEBA-DASYCDGCYE, EX-2023-33754474-GDEBA-DASYCDGCYE,\nEX-2023-44353827-GDEBA- DPAJYCDGCYE y EX-2023-48877439-GDEBA- DPAJYCDGCYE y;",
      "url": "https://normas.gba.gob.ar/ar-b/disposicion/2025/101/466001",
      "tipo": "Disposicion",
      "organismo": "Dirección General de Cultura y Educación (DGCYE) home search account_balance lib",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nResolución firma conjunta\nNúmero: \nReferencia: EX-2024-35528387-GDEBA-SDCADDGCYE.\n \nVISTO los EX-2024-35528387-GDEBA-SDCADDGCYE, EX- 2023-29812222-GDEBA-DASYCDGCYE, EX-\n2023-38484227-GDEBA-DASYCDGCYE, EX-2023-33754507-GDEBA-DASYCDGCYE, EX-2023-49103323-\nGDEBA-DASYCDGCYE, EX-2023-33754591-GDEBA-DASYCDGCYE, EX-2023-33754538-GDEBA-\nDASYCDGCYE, EX-2023-43334620-GDEBA-DASYCDGCYE, EX-2023-33754474-GDEBA-DASYCDGCYE,\nEX-2023-44353827-GDEBA- DPAJYCDGCYE y EX-2023-48877439-GDEBA- DPAJYCDGCYE y;\nCONSIDERANDO:\nQue mediante RESO-2023-11001-GDEBA-SSAYRHDGCYE se aceptó a partir del 1 de agosto de 2023 la\nrenuncia para obtener los beneficios jubilatorios del agente VELASCO GUSTAVO ALEJANDRO  DNI N°\n14.874.091;\nQue mediante RESO-2023-13316-GDEBA-SSAYRHDGCYE se aceptó a partir del 1 de septiembre de 2023, la\nrenuncia para obtener los beneficios jubilatorios del señor  TORRECILLA RAUL ALFREDO  DNI N°\n11.970.047;\nQue mediante RESO-2023-13317-GDEBA-SSAYRHDGCYE se aceptó a partir del 1 de septiembre de 2023, la\nrenuncia para obtener los beneficios jubilatorios del  señor DUHAU HAROLDO ESTEBAN  DNI N° 14.484.498;\nQue mediante RESO-2023-13372-GDEBA-SSAYRHDGCYE se aceptó a partir del 1 de septiembre de 2023, la\nrenuncia para obtener los beneficios jubilatorios del señor LOPEZ JUAN CARLOS  DNI N° 14.763.029;\nQue mediante RESO-2023-16814-GDEBA-SSAYRHDGCYE se aceptó a partir del 1 de octubre de 2023, la\nrenuncia para obtener los beneficios jubilatorios  del señor MONTES ANTONIO DANIEL  DNI N° 14.643.771;\nQue mediante RESO-2024-763-GDEBA-SSAYRHDGCYE se aceptó a partir del 1 de noviembre de 2023, la\nrenuncia para obtener los beneficios jubilatorios del señor NUÑEZ RODOLFO DNI N° 13.373.298;\nQue mediante RESO-2023-13318-GDEBA-SSAYRHDGCYE rectificada por su similar RESO-2024-1839-\nGDEBA-SSAYRHDGCYE se aceptó la renuncia para obtener los beneficios jubilatorios del señor D",
      "resumen_corto": "La Disposición 101/2025 reúne y resuelve los asuntos contenidos en los expedientes enumerados (EX‑2024‑35528387, EX‑2023‑29812222, etc.), emitiendo una decisión conjunta sobre cada uno de ellos. La norma la firma el Gobierno de la Provincia de Buenos Aires, a través de la autoridad competente que coordina los expedientes. Con ella se ven afectados los sujetos, instituciones y trámites involucrados",
      "resumen_largo": "La Disposición 101/2025 reúne en una sola decisión los distintos expedientes que aparecen enumerados (EX‑2024‑35528387, EX‑2023‑29812222, etc.) y dicta la resolución que corresponde a cada uno. La norma la firma el Gobierno de la Provincia de Buenos Aires, mediante la autoridad que coordina esos expedientes. Con ella se ven afectados los sujetos, instituciones y trámites involucrados en cada exped",
      "tiene_gasto": false
    },
    {
      "nombre": "Resolución 3929/2024",
      "sumario": "el EX-2024-06183744-GDEBA-HZGAMVMMSALGP y otros, por los cuales se gestionan las bajas\npor diversos motivos de los becarios consignados en el IF-2024-13949585-GDEBA-DPTCYCGMSALGP, en el marco del\nPrograma de Becas de Radicación Para Profesionales Extranjeros, aprobado por Resolución N° 3601/15 y sus modificatorias, y",
      "url": "https://normas.gba.gob.ar/ar-b/decreto/2024/100/440000",
      "tipo": "Decreto",
      "organismo": "Ministerio de Salud home search account_balance library_books filter_none menu h",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nResolución\nNúmero: \nReferencia: EX-2024-06183744-GDEBA-HZGAMVMMSALGP y otros - Bajas de Beca\n \nVISTO el EX-2024-06183744-GDEBA-HZGAMVMMSALGP y otros, por los cuales se gestionan las bajas\npor diversos motivos de los becarios consignados en el IF-2024-13949585-GDEBA-DPTCYCGMSALGP, en el marco del\nPrograma de Becas de Radicación Para Profesionales Extranjeros, aprobado por Resolución N° 3601/15 y sus modificatorias, y\nCONSIDERANDO:\nQue el artículo 1° de la Resolución N° 3601/15, modificada por la Resolución N° 4498/15, aprueba el\nPrograma de Becas de Radicación Para Profesionales Extranjeros, conforme las pautas estipuladas por el Reglamento para el\notorgamiento de Becas en el Ministerio de Salud, aprobado por Decreto N° 5725/89, estableciendo los mecanismos pretendidos;\nQue por las resoluciones consignadas en el IF-2024-13949585-GDEBA-DPTCYCGMSALGP, se\nasignaron las becas asistenciales, en el marco del Programa de Becas de Radicación Para Profesionales Extranjeros, y\nQue el artículo 12, del Anexo I del Decreto 5725/89, establece: “Será causales de caducidad del\nbeneficio otorgado las siguientes: a) Renuncia, b) Incumplimiento de las obligaciones asumidas por los becarios  y c) Haber\ndesaparecido los motivos que dieron origen al otorgamiento de la beca (…)” ;\nQue mediante la NO-2020-12467585-GDEBA-SSAYCISMSALGP ratificada por NO-2021-20789747-\nGDEBA-SSAYCISMSALGP y NO-2023-28273067-GDEBA-SSAYCISMSALGP, se estableció que en aquellas actuaciones\nrelacionadas a temáticas sobre Recursos Humanos o Personal, estará exceptuada de prestar conformidad la Subsecretaría de\nAtención y Cuidados Integrales en Salud cuando haya intervención de la Dirección Provincial de Hospitales o de la Dirección\nProvincial que corresponda, de la Dirección o Dirección Ejecutiva del Hospital, en los casos que indica;\nQue a orden 16 ha tomado intervención la Dirección Provi",
      "resumen_corto": "🤔 Analysis:  \nThe user asks for a concise summary of Resolución 3929/2024. According to the developer instruction, I must give 3‑4 simple sentences in Spanish that explain:\n\n1. What the norm establishes – it orders the termination (“bajas”) of several scholarship recipients.  \n2. Who issues it – the Gobierno de la Provincia de Buenos Aires.  \n3. Who it affects – the foreign‑professional scholars c",
      "resumen_largo": "La Resolución 3929/2024 ordena la baja de varios becarios que forman parte del Programa de Becas de Radicación para Profesionales Extranjeros, según el expediente IF‑2024‑13949585. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad que gestiona las becas. Con ella se ven afectados los profesionales extranjeros que recibían la beca y la entidad administrativa en",
      "tiene_gasto": false
    },
    {
      "nombre": "Disposición 77/2024",
      "sumario": "el expediente n° EX-2024-19521924-GDEBA-DSTAMDAGP, por intermedio del cual\nZIMMERMAN, Antonio, en carácter de propietario, solicita la aprobación del proyecto de subdivisión de\nun inmueble rural destinado a la explotación agropecuaria, en los términos de los Artículos 43 al 46 del\nCódigo Rural (Decreto-Ley n° 10.081/83), y",
      "url": "https://normas.gba.gob.ar/ar-b/decreto/2024/101/440001",
      "tipo": "Decreto",
      "organismo": "Ministerio de Desarrollo Agrario home search account_balance library_books filte",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nDisposición\nNúmero: \nReferencia: EX-2024-19521924- -GDEBA-DSTAMDAGP, 169/24\n \nVISTO el expediente n° EX-2024-19521924-GDEBA-DSTAMDAGP, por intermedio del cual\nZIMMERMAN, Antonio, en carácter de propietario, solicita la aprobación del proyecto de subdivisión de\nun inmueble rural destinado a la explotación agropecuaria, en los términos de los Artículos 43 al 46 del\nCódigo Rural (Decreto-Ley n° 10.081/83), y\nCONSIDERANDO:\nQue el Código Rural en su Artículo 43º dispone que el organismo competente ejercerá el contralor de la\nsubdivisión de inmuebles rurales destinados a la explotación agropecuaria, asegurando que los lotes\nresultantes no estén por debajo de las superficies mínimas determinadas como constitutivas de la unidad\neconómica de explotación;\nQue el Código Rural en su Artículo 44º resuelve que toda subdivisión de inmuebles que se realice con\ndestino a la actividad agropecuaria, deberá ser aprobada por el organismo competente, sin cuyo requisito\nprevio no procederán las inscripciones correspondientes en las dependencias provinciales ni su\nprotocolización en los registros notariales;\nQue el titular de dominio del inmueble rural identificado catastralmente como Circunscripción IV, parcela\n903c del Partido de Exaltacion de la Cruz, partida inmobiliaria 31-20902, ha solicitado la aprobación del\nproyecto de subdivisión ante el Ministerio de Desarrollo Agrario conforme lo dispuesto en los Artículos 43\ny 44 del Código Rural;\nQue el proyecto de subdivisión resulta acorde a las condiciones previstas en la Disposición 1/2017;\nQue en orden 10 se expide a favor del proyecto de subdivisión propuesto el Departamento de Ordenamiento\nTerritorial por resultar las unidades económicas emergentes de la subdivisión propuesta productivamente\nviables para una explotación sustentable;\nQue en tal sentido se observa que la parte interesada ha cumplido con los requ",
      "resumen_corto": "La Disposición 77/2024 aprueba el proyecto de subdivisión de un inmueble rural presentado por Antonio Zimmerman, propietario, para su explotación agropecuaria conforme a los artículos 43‑46 del Código Rural. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad competente en gestión de tierras. Con ella se ve beneficiado el propietario y la zona rural involucrada,",
      "resumen_largo": "La Disposición 77/2024 autoriza el proyecto de subdivisión de un predio rural presentado por Antonio Zimmerman, propietario, para su explotación agropecuaria, de acuerdo con los artículos 43‑46 del Código Rural. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad competente en materia de tierras. Con ella se beneficia al propietario y se regulan los futuros usos",
      "tiene_gasto": false
    },
    {
      "nombre": "Disposición 164/2024",
      "sumario": "el expediente N° EX-2024-38337319-GDEBA-DCYPMCPGP, por el cual se tramita la solicitud de\ndisponibilidad de fondos a efectos de la reposición del “Fondo Rotativo de Anticipo para Viáticos y Movilidad\n(FRAV)” del Ministerio de Comunicación Pública, Ejercicio Administrativo-Financiero 2024, en el marco del\nFondo Permanente del artículo 78 de la Ley N° 13.767, su Decreto Reglamentario N° 3260/08 y mo",
      "url": "https://normas.gba.gob.ar/ar-b/decreto/2025/1/468500",
      "tipo": "Decreto",
      "organismo": "Ministerio de Comunicación Pública home search account_balance library_books fil",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nDisposición\nNúmero: \nReferencia: Expediente N° EX-2024-38337319-GDEBA-DCYPMCPGP. Solicitud de disponibilidad de\nfondos - Reposición FRAV.-\n \nVISTO el expediente N° EX-2024-38337319-GDEBA-DCYPMCPGP, por el cual se tramita la solicitud de\ndisponibilidad de fondos a efectos de la reposición del “Fondo Rotativo de Anticipo para Viáticos y Movilidad\n(FRAV)” del Ministerio de Comunicación Pública, Ejercicio Administrativo-Financiero 2024, en el marco del\nFondo Permanente del artículo 78 de la Ley N° 13.767, su Decreto Reglamentario N° 3260/08 y modificatorios,\ny\n \nCONSIDERANDO:\nQue el artículo 78 de la Ley N° 13.767 faculta, en el ámbito de la Administración Pública Provincial, la\nconstitución y funcionamiento de los denominados Fondos Permanentes del Sector Público Provincial,\nautorizando a tales fines a las tesorerías correspondientes, a librar los fondos necesarios, con carácter de\nanticipo, formulando el cargo pertinente;\nQue asimismo el artículo 78 del Decreto N° 3260/08, reglamentario del plexo normativo precedentemente\ncitado, conjuntamente con el Decreto N° 3150/09 y sus modificatorios, estatuyen el procedimiento\nadministrativo que las Direcciones Generales de Administración o dependencias que hagan sus veces deben\nsustanciar como autoridad de aplicación;\nQue el artículo 78 –inciso i)– del Decreto Reglamentario N° 3260/08 y sus modificatorios establece que cada\nDirección General de Administración, o dependencia que haga sus veces, gestionará la habilitación de un\n“Fondo para la Atención de Anticipos para Viáticos y Movilidad”, el cual no podrá superar las necesidades por\nel término de un trimestre, y que el responsable será el Director General de Administración, o funcionario que\nhaga sus veces, juntamente con el Tesorero de la jurisdicción o entidad;\nQue en ese orden el capítulo 3 –artículo 4°, inciso b)– del Anexo Único del Decreto N° 3",
      "resumen_corto": "La Disposición 164/2024 autoriza la disponibilidad de recursos para reponer el Fondo Rotativo de Anticipo para Viáticos y Movilidad (FRAV) del Ministerio de Comunicación Pública, correspondiente al ejercicio 2024. La norma la emite el Gobierno de la Provincia de Buenos Aires, en aplicación del Fondo Permanente previsto en el artículo 78 de la Ley 13.767 y su reglamentación. Con ella se benefician ",
      "resumen_largo": "La Disposición 164/2024 aprueba la disponibilidad de fondos para reponer el Fondo Rotativo de Anticipo para Viáticos y Movilidad (FRAV) del Ministerio de Comunicación Pública, correspondiente al ejercicio financiero 2024. La norma la emite el Gobierno de la Provincia de Buenos Aires, en virtud del Fondo Permanente establecido en el artículo 78 de la Ley 13.767 y su decreto reglamentario 3260/08. C",
      "tiene_gasto": false
    },
    {
      "nombre": "Resolución 2449/2024",
      "sumario": "el EX-2024-36212196-GDEBA-DACPATAICULGP, por el cual se gestiona la aprobación\nde un contrato de locación de obra artística cultural formalizado con la Asociación Profesional de\nMúsicos, representada por el Sr. Carlos Fernando ARCE, y",
      "url": "https://normas.gba.gob.ar/ar-b/decreto/2025/2/468501",
      "tipo": "Decreto",
      "organismo": "Gobierno de la Provincia de Buenos Aires",
      "full_text": "GOBIERNO DE LA PROVINCIA DE BUENOS AIRES\n2024 - Año del 75° Aniversario de la gratuidad universitaria en la República Argentina\nResolución\nNúmero: \nReferencia: EX-2024-36212196-GDEBA-DACPATAICULGP - APM - Luciano Carlos RIVEROS\n \nVISTO el EX-2024-36212196-GDEBA-DACPATAICULGP, por el cual se gestiona la aprobación\nde un contrato de locación de obra artística cultural formalizado con la Asociación Profesional de\nMúsicos, representada por el Sr. Carlos Fernando ARCE, y\n \n \nCONSIDERANDO:\nQue el referido contrato fue suscripto entre este Instituto Cultural, representado por el Sr. Director\nGeneral y Artístico del Centro Provincial de las Artes Teatro Argentino, Ernesto BAUER y la\nAsociación Profesional de Músicos, representada por su Tesorero Carlos Fernando ARCE, en los\ntérminos del instrumento AA-2024-37449851-GDEBA-DACPATAICULGP, que como Anexo\nÚnico forma parte integrante de la presente;\nQue dicho contrato se celebró ad referéndum  y tiene por objeto comprometer la presentación\nartística del Sr. Luciano Carlos RIVEROS como músico de refuerzo solista de tuba en el\nConcierto Sinfónico el día 19 de octubre de 2024 en la Sala Alberto Ginastera del Centro\nProvincial de las Artes Teatro Argentino de la ciudad de La Plata, provincia de Buenos Aires;\nQue se acompaña documentación referida a la mencionada Asociación y al artista;\nQue luce Carta Poder, mediante la cual se confiere Poder Especial a favor de la Asociación\nProfesional de Músicos, representada por el Sr. ARCE;\nQue la autoridad signataria dio cumplimiento a los requisitos sustanciales y formales para su\ncontratación y, en esta instancia, este órgano superior estima oportuno y conveniente aprobar lo\nactuado;\nQue el gasto a devengarse del presente contrato se realiza en el ejercicio fiscal en curso y su\nperfeccionamiento se retrotrae a la fecha de inicio de la prestación;\nQue se tomaron los recaudos presupuestarios pertinentes con cargo al Presupuesto General\nEjercicio 2023 - Ley N° 15.394, prorrogado para el Ejercic",
      "resumen_corto": "La Resolución 2449/2024 aprueba la contratación de una obra artística‑cultural con la Asociación Profesional de Músicos, representada por el Sr. Carlos Fernando Arce. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad competente en gestión cultural. Con ella se benefician la asociación de músicos y los artistas que ejecutarán la obra, y el sector cultural de la",
      "resumen_largo": "La Resolución 2449/2024 autoriza la celebración de un contrato de locación de obra artística‑cultural con la Asociación Profesional de Músicos, representada por el Sr. Carlos Fernando Arce. La norma la emite el Gobierno de la Provincia de Buenos Aires, a través de la autoridad competente en materia cultural. Con ella se benefician la asociación de músicos y los artistas que ejecutarán la obra, y e",
      "tiene_gasto": true
    }
  ]
}